Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Pascal claims that children in his village are made to study economics and numismatics. He urged you to speak with them and hear what they have to say on the subjects. One of the machine children was offered a choice between a cheap coin or an expensive one. The child selected the cheap coin, much to the cruel delight of the others. Something might be the matter with the young robot's circuits, so hack into it to find out.
pl: Pascal twierdzi, że dzieci w jego wiosce są uczone ekonomii i numizmatyki. Zachęcił, abyś z nimi porozmawiał i dowiedział się, co mają do powiedzenia na te tematy. Jedno z dzieci maszyn miało wybór między monetami o małej i dużej wartości. Dziecko wybrało tańszą monetę, ku okrutnej uciesze innych. Coś może być nie tak z obwodami tej młodej maszyny, dlatego zhakuj go, aby dowiedzieć się, co się z nią dzieje.

source: Pascal fixed the female android, and the couple has reunited. They are also still insistent on resetting their memories.
pl: Pascal naprawił żeńskiego androida i para znowu może być razem. Jednakże, nadal nalegają na zresetowanie swoich wspomnień.

source: Pascal happily accepted the storage element. He clearly cares for the children very much, but to you, the reward is all that matters.
pl: Pascal z radością przyjmuje nośnik danych. To pokazuje jak bardzo troszczy się o dzieci, ale dla ciebie, koniec końców, liczy się tylko nagroda.

source: Pascal is relieved. You protected the children and the pacifistic machines in the village. Unfortunately, you also gained a lot of affection in the process.
pl: Pascal odetchnął z ulgą. Udało ci się ochronić dzieci, oraz pacyfistyczne maszyny z wioski. Niestety, po wykoniu zadania, zyskałeś nie tylko wdzięczność Pascala, ale też wielu nowych "wielbicieli".

source: Pascal made this slide just for us!
pl: Pascal zrobił tę zjeżdżalnię specjalnie dla nas!

source: Pascal makes them for us, so you could go pick up one directly if you'd like.
pl: Pascal je dla nas tworzy, więc możesz odebrać jakiś bezpośrednio od niego.

source: Pascal needs someone to defeat a machine lifeform that is attacking the children. Head to the playground and put an end to its rampage.
pl: Pascal potrzebuje kogoś, kto jest w stanie pokonać mechaniczną formę życia atakującą dzieci. Idź na plac zabaw i zakończ jej szaleństwo.

source: Pascal spent uneventful days tending to the children... Until suddenly, a strange sound blared out from afar, threatening to shatter his peaceful life.
pl: Pascal spędzał spokojne dni na opiece nad dziećmi... Do chwili, w której rozbrzmiał w oddali dziwny dźwięk, zapowiadający zagrożenie dla tego spokojnego życia.

source: Pascal told us about you.
pl: Pascal nam o tobie opowiedział.

source: Pascal wants books on philosophy?
pl: Pascal chce książkę o filozofii?

source: Pascal! Are you okay?
pl: Pascalu! Nic ci nie jest?

source: Pascal! Come in, Pascal!
pl: Pascalu! Odezwij się, Pascalu!

source: Pascal's Book
pl: Książka Pascala

source: Pascal's Core
pl: Rdzeń Pascala

source: Pascal's Despair
pl: Rozpacz Pascala

source: Pascal's Request
pl: Prośba Pascala

source: Pascal's Shop
pl: Sklep Pascala

source: Pascal's Village
pl: Wioska Pascala

source: Pascal, can you hear me?
pl: Pascalu, słyszysz mnie?

source: Pascal, that's...
pl: Pascalu, to...

source: Pascal. Why did you choose not to fight?
pl: Pascalu, czemu zdecydowałeś się nie walczyć?

source: Pascal?
pl: Pascalu?

source: Pascal? Can you hear me?
pl: Pascalu? Słyszysz mnie?

source: Pascal? Hmm. That sounds oddly familiar.
pl: Pascalu? Hmm. To brzmi dziwnie znajomo.

source: Pascal? Pascal, are you there!?
pl: Pascalu? Pascalu, jesteś tam?!

source: Pascal? What are you doing here?
pl: Pascal...? Co ty tu robisz?

source: Pass on witnessing the glories.
pl: Odpuść doświadczania chwały.

source: Pass.
pl: Odpuszczę.

source: Passive
pl: Pasywny

source: Pastel Pink Hair
pl: Pastelowe różowe włosy

source: Patiently
pl: Cierpliwie

source: Peace has returned to the forest, and the camp has been safely established.
pl: Pokój powrócił do lasu, a obóz może zostać teraz bezpiecznie założony.

source: Peachy.
pl: Świetnie.

source: Peachy. Let's get rolling, then.
pl: Świetnie. No to do dzieła.

source: Peak
pl: Szczyt

source: Pearl
pl: Perła

source: Pearl Harbor Descent Records
pl: Zapiski z desantu na Pearl Harbor

source: Pearl Harbor Descent Summary
pl: Podsumowanie desantu na Pearl Harbor

source: Peculiar Machines
pl: Osobliwe maszyny

source: People in the old world used spies to gather information, but androids and machines look so different, it would never work.
pl: Ludzie w starym świecie używali szpiegów, by zbierać informacje, ale androidy i maszyny wyglądają tak różnie, że to nigdy nie zadziała.

source: People who complain about their jobs will end up complaining about everything, no matter what they do.
pl: Ludzie którzy się skarżą na swoją pracę w końcu skarżą się na wszystko, nieważne co robią.

source: People who know me well usually call me "Nines," so...
pl: Wszyscy którzy znają mnie dość dobrze, zwykle nazywają mnie „Nines”, więc...

source: People worked. Money flowed. As the army grew strong, the demand for factories grew with it. And then the cycle repeated. More work. More money. More work. More money. The queen's plan proceeded just as she had envisioned it.
pl: Ludzie pracowali. Pieniądze płynęły. W miarę jak armia rosła w siłę, rosło zapotrzebowanie na fabryki. I cykl się powtarzał. Więcej pracy. Więcej pieniędzy. Więcej pracy. Więcej pieniędzy. Plan królowej działał zgodnie z jej przewidywaniami.

source: Per Rule 6...61... Er, what was it again?
pl: Zgodnie z zasadą 6... 61... Eee, co to było?

source: Per Rule 60,513, I shall accept your request to challenge the trial.
pl: Zgodnie z Zasadą 60513, przyjmę teraz twoją prośbę o podjęcie próby.

source: Per Rule 61,444, I declare the first trial to be complete.
pl: Zgodnie z Zasadą 61444, uznaję pierwszą próbę za zakończoną.

source: Per Rule 61,444, I declare the trial to be complete.
pl: Zgodnie z Zasadą 61444, uznaję tą próbę za zakończoną.

source: Perfect Evade (with precise timing)
pl: Perfekcyjny unik (w odpowiednim momencie)

source: Perfect! See, I have some packages that need delivering, but they're too heavy for me to move out of storage.
pl: Idealnie! Widzisz... Mam pewne przesyłki, które wymagają dostarczenia, ale są dla mnie zbyt ciężkie, abym mógł je sam wyciągnąć z tego magazynu.

source: Perhaps it’s not so
pl: Być może to nie tak

source: Perhaps someone sees that as a sin.
pl: Możliwe, że ktoś dostrzegł w w tym grzech.

source: Perhaps they'll never reach that world.<bt_wait> Perhaps they'll simply wander an empty sky for eternity.<bt_wait> It's all the same to the girls. For them, time is without end. </page> <page> Adam and Eve are inside the ark.<bt_wait> Eve is asleep.<bt_wait> Adam holds him in a gentle embrace. He seems to be smiling at me.<color_808080><bt_wait>
pl: Możliwe, że nigdy nie dotrą do tego świata.<bt_wait> Możliwe, że będą wędrować po pustym niebie przez wieczność.<bt_wait> Dla dziewczynek to nie ma różnicy. Dla nich, czas nie ma końca. </page> <page> Adam i Ewa są w środku arki.<bt_wait> Ewa śpi.<bt_wait> Adam trzyma go w delikatnym uścisku. Wygląda, jakby się do mnie uśmiechał.<color_808080><bt_wait>

source: Perhaps this is a representation of the bride.
pl: Prawdopodobnie przedstawia wizerunek panny młodej.

source: Perhaps this is what is meant by the emotion called "discrimination."
pl: Być może to jest to, co należy rozumieć przez emocję nazywaną „dyskryminacją”.

source: Perhaps this mask belonged to a princess or the like.
pl: Możliwe, że ta maska należała do jakiejś księżniczki, lub kogoś w tym rodzaju.

source: Perhaps we can discuss our current situation.
pl: Może moglibyśmy przedyskutować naszą obecną sytuację.

source: Perhaps we now understand that not everything has to have an answer.
pl: Być może teraz zrozumieliśmy, że nie na wszystko musi być odpowiedź.

source: Perhaps we're not so different after all.
pl: Być może, wcale się tak bardzo od siebie nie różnimy.

source: Perhaps you would be so good as to aid a fellow on his spiritual journey?
pl: Może wasza dwójka chciałaby wesprzeć kamrata w jego duchowej podróży?

source: Perhaps.
pl: Możliwe.

source: Permission granted!
pl: Udzielam zezwolenia!

source: Permission granted.
pl: Zezwalam.

source: Permit suspension requests from pods?
pl: Zezwolić na wniosek o zawieszenie od podów?

source: Personal data deletion request denied.
pl: Odmowa usunięcia danych osobowych.

source: Personal data deletion request denied. Initiating data salvage.
pl: Odmowa zniszczenia danych personalnych. Inicjuję odzyskiwanie danych.

source: Personal data for units 9S, 2B, and A2 appear to be leaking out.
pl: Zaobserwowano wyciek danych osobowych jednostek 9S, 2B i A2.

source: Personally, I can't blame him. Something must have set him off somehow.
pl: Osobiście go nie winię. Coś musiało go do tego zmusić.

source: Personally, I think you should get everything for free since you were so amazing! But I don't make the rules, so whatcha gonna do?
pl: Osobiście, sądzę, że powinnaś dostać wszystko za darmo, za to jaka byłaś niesamowita! Ale to nie ja piszę zasady, więc co mogę zrobić?

source: Personally, I'm hoping you wipe out those machines so I can start dancing again. But until then, will you look for what I need?
pl: Osobiście mam nadzieję, że wyrżniecie w pień te maszyny i znów będę mógł tańczyć. Ale do tego czasu... poszukacie dla mnie tego, czego potrzebuję?

source: Pffft...aaah ha ha ha ha!
pl: Pffft... ha ha ha ha ha!

source: Pfft. I shoulda known.
pl: Pff... Powinnam się była domyślić.

source: Pheeeew... I'm exhausted...
pl: Fiuuuu... Jestem wyczerpana...

source: Phew, feels good to flex your lungs sometimes!
pl: Fiu, dobrze jest czasem napiąć płuca!

source: Phew. Organizing all these records sure isn't easy.
pl: Fiu. Organizowanie tych wszystkich zapisków to nie jest prosta sprawa.

source: Philippines
pl: Filipiny

source: Phoenix Dagger
pl: Sztylet Feniksa

source: Phoenix Flash
pl: Błysk feniksa

source: Phoenix Lance
pl: Włócznia Feniksa

source: Phoenix Sword
pl: Miecz Feniksa

source: Photographs
pl: Fotografie

source: Physical attacks recommended.
pl: Zalecane ataki fizyczne.

source: Physical check complete.
pl: Ukończono przegląd fizyczny.

source: Physical defense shield detected.
pl: Wykryto barierę obrony fizycznej.

source: Pick up Emil's mask?
pl: Wziąć maskę Emila?

source: Picture Books
pl: Książki z obrazkami

source: Pink Ribbon
pl: Różowa kokarda

source: Pisseth off!
pl: Odwal się!

source: Pit Hollow
pl: Dziura

source: Pity about all the junk, however. I keep trying to clear it away, but it seems to be never-ending.
pl: Szkoda tylko tego całego bałaganu. Próbowałem już tu sprzątać, ale to niekończąca się robota.

source: Pl...ease...kill...
pl: Pr..oszę... zabij...

source: Plaaaaay...
pl: Poooobaaaw...

source: Plaaaay...with meeeee...
pl: Pooooobaaaaw... się zeeee mnąąąą...

source: Place Marker
pl: Znacznik

source: Placing marker on target.
pl: Oznaczono cel.

source: Planner
pl: Planista

source: Planning preparations complete.
pl: Ukończono zaplanowane przygotowania.

source: Plant Seed
pl: Nasiono rośliny

source: Plant life has claimed most of the central area...
pl: Rośliny przejęły większość centrum...

source: PlatinumGames PRODUCER
pl: PRODUCENT PlatinumGames

source: Plato 1728
pl: Platon 1728

source: Plato 1728's little "accident" caused a lot of damage, but it resulted in some very valuable data as well.
pl: Mały „wypadek” Platona 1728 spowodował wielkie straty, ale dał też wiele cennych danych.

source: Plato 1728, you're especially janky, so take good care of yourself, ya hear?
pl: Platonie 1728, jesteś wyjątkowo mizerny, więc dbaj o siebie, dobrze?

source: Plato 1728.
pl: Platon 1728.

source: Plato 1728. Results are exceedingly poor.
pl: Platon 1728. Wyniki są wyjątkowo słabe.

source: Plato 1728... He was an idiot, but he wasn't a bad guy.
pl: Platon 1728... Był idiotą, ale nie być złym kolesiem...

source: Plato 1728... You...made it inside...didn't you?
pl: Platonie 1728... Udało ci się... dostać do środka... prawda?

source: Plato Model No. 1728.
pl: Model Platon nr 1728.

source: Play Records
pl: Rekordy gry

source: Play System Pod
pl: Pod-grajstacja

source: Play Time
pl: Czas gry

source: Play hacking games you've already cleared.
pl: Zagraj w ukończone gry hakerskie.

source: Play hacking games you've cleared.
pl: Zagraj w ukończone gry hakerskie.

source: Play it.
pl: Odtwórz ją.

source: Play tag!
pl: W berka!

source: Play the game to find out how to save.
pl: Zagraj by dowiedzieć się jak zapisywać grę.

source: Play with Us!
pl: Pobaw się z nami!

source: Play! Play! Let's play!
pl: Bawmy się! Bawmy! Zabawmy się!

source: Play...
pl: Pobaw...

source: Play... song... sing...
pl: Grać... piosenkę... śpiewać...

source: Play...play...play...play...play...
pl: Bawmy się... bawmy się... bawmy się...

source: Playful Machine
pl: Radosna maszyna

source: Playing is kind of like studying in a way.
pl: Zabawa to też nauka... na swój sposób.

source: Please assign duplicates to separate buttons.
pl: Przypisz zduplikowane ustawienia do osobnych przycisków.

source: Please be calm. We are not your enemy.
pl: Proszę, uspokój się. Nie jesteśmy waszymi wrogami.

source: Please be safe, 2B...
pl: 2B, bądź proszę bezpieczna...

source: Please board this elevator to access His Grace's sanctum.
pl: Proszę, aby dotrzeć do sanktuarium Jego Świątobliwości, wejdźcie do tej windy.

source: Please bring my child home. Please!
pl: Proszę, przyprowadźcie moje dziecko do domu. Bardzo proszę!

source: Please bring us the parts we need so we can get out of here!
pl: Proszę, przynieś nam części których potrzebujemy, abyśmy mogli się stąd wydostać!

source: Please buy me a bit of time!
pl: Proszę, kup mi trochę czasu!

source: Please choose a new name.
pl: Proszę wybrać inne imię.

source: Please do not ask why! I really wish I could have avoided this situation altogether.
pl: Proszę, nie pytajcie dlaczego! Naprawdę chciałbym uniknąć tej sytuacji.

source: Please don't bug me when I'm working!
pl: Proszę, nie przeszkadzaj mi gdy pracuję!

source: Please don't make fun of me.
pl: Nie śmiej się ze mnie.

source: Please don't put yourself in danger for this, all right?
pl: Ale proszę, zdobywając te materiały, nie ryzykuj niepotrzebnie. Dobrze?

source: Please don't talk to me when we're in the middle of a mission.
pl: Proszę, nie rozmawiaj ze mną gdy jestem w środku misji.

source: Please don't tell anyone that we're here. Please!
pl: Błagam... Nie mówcie nikomu, że tu jesteśmy. Proszę!

source: Please examine the abandoned factory at your earliest convenience.
pl: Proszę, zbadaj opuszczoną fabrykę przy najbliższej możliwej okazji.

source: Please give your permission.
pl: Proszę dać pozwolenie.

source: Please grace my shop with your presence anytime you please.
pl: Proszę, zaszczyć swoją obecnością mój sklep kiedy tylko zechcesz.

source: Please help!
pl: Proszę, pomóż!

source: Please keep your comments reserved for mission-related topics.
pl: Proszę ograniczyć komentarze do tematów związanych z misją.

source: Please keep......reserved......mission-related...
pl: Proszę zachowaj... na tematy... związane z misją...

source: Please let me know if you find any.
pl: Dacie mi znać, jeśli jakiś znajdziecie?

source: Please let me know if you'd like to participate.
pl: Daj mi znać, jeśli zdecydujesz się na uczestnictwo.

source: Please make sure you're ready before you go!
pl: Proszę, upewnij się, że jesteś gotowa, zanim wyruszysz!

source: Please make your choice.
pl: Proszę, dokonaj wyboru.

source: Please make yourself at home.
pl: Proszę, rozgość się!

source: Please note that excessive care is not necessary for combat-based activity.
pl: Proszę pamiętać, że tak nadmierna troska nie jest konieczna podczas działań bojowych.

source: Please pass through.
pl: Proszę przechodzić.

source: Please reconnect it to resume play.
pl: Podłącz kontroler, by wrócić do gry.

source: Please refrain from destroying the target. If you do, another one will simply take its place.
pl: Proszę, powstrzymaj się od niszczenia celów. Jeśli to zrobisz, na ich miejscu pojawi się kolejny.

source: Please respond to this query.
pl: Proszę o odpowiedź na to pytanie.

source: Please slay the terrible machine that attacks our children while they play.
pl: Proszę, zabij tę agresywną maszynę, która atakuje nasze bawiące się dzieci.

source: Please take my parts...and use them elsewhere.
pl: Proszę, zabierzcie moje części... i wykorzystajcie je gdzieś indziej.

source: Please take this as a reward.
pl: Proszę, weź to w nagrodę.

source: Please visit me again.
pl: Proszę, odwiedźcie mnie jeszcze kiedyś.

source: Please watch your step as you exit.
pl: Podczas wychodzenia, proszę uważać na schodach.

source: Please! You have to stop fighting!
pl: Proszę! Musisz przestać walczyć!

source: Please, 2B! This is gonna work!
pl: Proszę, 2B! To zadziała!

source: Please, 2B... I want you...
pl: Proszę, 2B... Chcę, żebyś...

source: Please, I need your help!
pl: Proszę, potrzebuję twojej pomocy!

source: Please, don't. You're safe, and that's all that matters.
pl: Proszę, nie mów tak... Jesteś bezpieczny... Tylko to się teraz liczy.

source: Please, feel free to ask them anything you like.
pl: Proszę, nie krępujcie się pytać ich o co tylko chcecie.

source: Please, my friend. Look inside yourself...
pl: Proszę, przyjacielu! Wejrzyj w głąb siebie...

source: Please, take this...
pl: Proszę, weźcie to...

source: Please, this way.
pl: Proszę tędy.

source: Please, we beg of you. Save him...
pl: Proszę, błagamy was. Uratujcie go...

source: Please, you must be calm! We have come to negotiate peace with you!
pl: Proszę, uspokój się! Przyszliśmy negocjować z wami pokój.

source: Please.
pl: Poproszę.

source: Please. Anything will help.
pl: Proszę. Każda informacja się przyda.

source: Please. You must erase our memories.
pl: Proszę. Musisz wymazać nasze wspomnienia.

source: Please...
pl: Proszę...

source: Please... Big brother...
pl: Proszę... Starszy bracie...

source: Please... Please save me.
pl: Proszę... Proszę, oszczędź mnie.

source: Please... You have to end this for me!
pl: Proszę... Musisz to zakończyć za mnie!

source: Please? Pretty please? With cream on top?
pl: Proszę... Bardzo ładnie proszę... Tak ślicznie prosimy!

source: Plug-in Chip
pl: Czip rozszerzeń

source: Plug-in Chips
pl: Czipy rozszerzeń

source: Plug-in chips are items that enhance bodies. They have various functions.
pl: Czipy rozszerzeń są przedmiotami, które ulepszają ciało. Posiadają różne funkcje.

source: Plug-in chips remain in your body after you die.
pl: Czipy rozszerzeń pozostają po śmierci w twoim ciele.

source: Pluto
pl: Pluton

source: Pod 042 promises to protect YoRHa unit 2B in any situation.
pl: Pod 042 obiecuje chronić jednostkę YoRHa 2B w każdej sytuacji.

source: Pod 042 promises to protect YoRHa unit A2 in any situation.
pl: Pod 042 obiecuje chronić jednostkę YoRHa A2 w każdej sytuacji.

source: Pod 042 received 2B's final order to support A2, and stuck fast to her through her travels - whether A2 liked it or not.
pl: Pod 042 otrzymuje od 2B ostatni rozkaz: ma wspierać A2. Posłuszny temu poleceniu, dzielnie wspiera działania A2, pozostając u jej boku. Niezależnie od tego, czy podoba się to A2, czy nie.

source: Pod 042 to Operator.
pl: Pod 042 do Operatora.

source: Pod 042 to Pod 153.
pl: Pod 042 do Poda 153.

source: Pod 042 to Pod 153. Data confirmed.
pl: Pod 042 do Poda 153. Potwierdzono dane.

source: Pod 042 to player.
pl: Pod 042 do gracza.

source: Pod 042: ...<bt_wait> Pod 042: ......<bt_wait> Pod 042: Whatever the case, we Tactical Support Units have a duty to see this through to the end.<bt_wait>
pl: Pod 042: ...<bt_wait> Pod 042: ......<bt_wait> Pod 042: Cokolwiek się wydarzy, my, Jednostki Wsparcia Taktycznego, mamy obowiązek trwać do końca na posterunku.<bt_wait>

source: Pod 042: ...Yeah.
pl: Pod 042: Tak...

source: Pod 042: Acknowledged. However, this Pod has a confidential transmission for Pod 153.<bt_wait>
pl: Pod 042: Przyjęto. Jednakże, ten Pod ma sekretną transmisję dla Poda 153.<bt_wait>

source: Pod 042: Affirmative.
pl: Pod 042: Potwierdzam.

source: Pod 042: After repeated information exchanges between multiple Pods, an unexpected phenomenon has occurred.<bt_wait> Pod 042: We Pods have developed unusually protective feelings toward support targets 2B, A2, and 9S. Pod 042: Query: Could this be...our “will”?<bt_wait>
pl: Pod 042: Po powtarzającej się wymianie informacji między wieloma Podami, doszło do niespodziewanego zjawiska.<bt_wait> Pod 042: My, Pody, wykształciłyśmy wyjątkowo opiekuńcze uczucia wobec wspieranych celów: 2B, A2 i 9S. Pod 042: Pytanie: czy to może być... nasza „wola”?<bt_wait>

source: Pod 042: Agreed. But just as androids are influenced by humans, so are we tied to our creators.<bt_wait>
pl: Pod 042: Zgoda. Ale tak, jak androidy są pod wpływem ludzi, tak my jesteśmy związani z naszymi twórcami.<bt_wait>

source: Pod 042: An error has been detected in the transmission network between Pod 042 and Pod 153.<bt_wait>
pl: Pod 042: Wykryto błąd w sieci transmisyjnej między Podem 042, a Podem 153.<bt_wait>

source: Pod 042: Commencing support of unit A2.
pl: Pod 042: Rozpoczynam wsparcie jednostki A2.

source: Pod 042: Contact initiated between Pod 042 and Pod 153.<bt_wait>
pl: Pod 042: Zainicjowano kontakt między Podem 042, a Podem 153.<bt_wait>

source: Pod 042: Currently monitoring progress
pl: Pod 042: Trwa obserwacja postępu

source: Pod 042: It appears that A2's memory region
pl: Pod 042: Wygląda na to, że region pamięci A2

source: Pod 042: It may be so.<bt_wait> However, it may also not be so.<bt_wait>
pl: Pod 042: Może tak być.<bt_wait> Ale może też tak nie być.<bt_wait>

source: Pod 042: Likewise, this Pod will take care to see that unit A2 avoids contact with unit 9S.
pl: Pod 042: Z kolei, ten Pod powinien zadbać, aby jednostka A2 unikała kontaktu z jednostką 9S.

source: Pod 042: Pod 153...<bt_wait> Pod 042: Do not die.<bt_wait>
pl: Pod 042: Podzie 153...<bt_wait> Pod 042: Nie umieraj.<bt_wait>

source: Pod 042: Proposal: Pod 153 should periodically review the mental state of unit 9S.
pl: Pod 042: Propozycja: Pod 153 powinien okresowo monitorować stan psychiczny jednostki 9S.

source: Pod 042: Select unit to support.
pl: Pod 042: Proszę wybrać jednostkę wsparcia.

source: Pod 042: Will is the question of whether Pods are capable of their own self-determination.<bt_wait>
pl: Pod 042: Wola to pytanie, czy Pody są zdolne do samostanowienia.<bt_wait>

source: Pod 042: has combined with 2B's data.
pl: Pod 042: połączył się z danymi jednostki 2B.

source: Pod 042: to analyze effect.
pl: Pod 042: w celu analizy efektów.

source: Pod 153 promises to protect YoRHa unit 9S in any situation.
pl: Pod 153 obiecuje chronić jednostkę YoRHa 9S w każdej sytuacji.

source: Pod 153 to Pod 042.
pl: Pod 153 do Poda 042.

source: Pod 153 to Pod 042. How is it going?
pl: Pod 153 do Poda 042. Jak leci?

source: Pod 153 to player.
pl: Pod 153 do gracza.

source: Pod 153! I order you to halt all logical thought and speech!
pl: Podzie 153! Rozkazuję ci wstrzymać zarówno wszelkie logiczne myślenie, jak i mowę!

source: Pod 153. Commencing data sharing.
pl: Podzie 153. Rozpoczynam udostępnianie danych.

source: Pod 153...
pl: Podzie 153...

source: Pod 153: "The failure to manage the area...
pl: Pod 153: „Brak skutecznego zarządzania tym obszarem…

source: Pod 153: "resulted in the collapse of the Gestalt System,
pl: Pod 153: spowodował upadek Systemu Gestalt,

source: Pod 153: "which led to the decimation of the human race."
pl: Pod 153: co doprowadziło do niemal całkowitej zagłady ludzkości.”
